[
  "obsidian-image-toolkit",
  "oz-clear-unused-images",
  "obsidian-paste-image-rename",
  "drawio-obsidian",
  "obsidian-zotero-desktop-connector",
  "global-search-and-replace",
  "obsidian-text-format",
  "auto-note-mover",
  "dataview",
  "tag-wrangler",
  "github-sync",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list"
]